<?php 
  ini_set('display_errors',1); 
  error_reporting(E_ALL);

  $title = "Πληροφορίες και στοιχεία επικοινωνίας";
?>

<?php include("../partials/head.inc.php") ?>
<?php include("../partials/menu.inc.php") ?>

<h1>Εφαρμογή - Αποστολή Συμπληρώσεως Αποθήκη</h1>
<br />
<p>
Η εφαρμογή δημιουργήθηκε για να καλύψει τις ανάγκες ηλεκτρονικής καταγραφής και παρακολούθησης των υλικών της αποθήκης <br /> αποστολής συμπληρώσεως (ΑΣ).
Βρίσκεται στην έκδοση v.1 και δημιουργήθηκε από τους:
<ul>
<li>ΣΤΡ (ΠΒ) Ιωάννης Δεληγιάννης - Προγραμματιστής / Αναλυτής (Web Developer)</li>
<li>ΕΠΟΠ Λχίας (ΠΒ) Βασίλειος Πλίτσης - Σύμβουλος Εφαρμογής</li>
<li>Ανθστης (ΦΠΒ) Βασίλειος Βασιλειάδης - Επόπτης Εργασιών Εφαρμογής</li>
</ul>
</p>


<p>Στη διάθεση οποιουδήποτε συναδέλφου Διαχειριστή. <br />

<br />
<table class="nice-table contact">
<tr>
<th>Ονοματεπώνυμο</th> <th>Τηλέφωνο Επικοινωνίας</th>
</tr>
<tr>
<td>ΣΤΡ (ΠΒ) Ιωάννης Δεληγιάννης</td><td>6948823218</td>
</tr>
<tr>
<td>ΕΠΟΠ Λχίας (ΠΒ) Βασίλειος Πλίτσης</td><td>6937035519 (* 735519)</td>
</tr>
<tr>
<td>Ανθστης (ΦΠΒ) Βασίλειος Βασιλειάδης</td><td>6932524014 (* 724414)
</td>
</tr>

</table>

<p>Η άδεια χρήσης της εφαρμογής είναι GPLv3. </p>

<br />

<h2>Σχετικά με τις τεχνολογίες που χρησιμοποιήθηκαν</h2>
<p>Η εφαρμογή βασίζεται σε τεχνολογίες ανοιχτού κώδικα και ελεύθερου λογισμικού. Πιο συγκεκριμένα, χρησιμοποιήθηκαν:
<ul>
	<li>Η γλώσσα προγραμματισμού PHP 5+</li>
	<li>Apache 2.2.8+</li>
	<li>Η βάση δεδομένων MySQL 5+</li>
</ul>
Για την βέλτιστη χρήση της, ενδείκνυται η χρήση του φυλλομετρητή <a href="/programs/ChromeStandaloneSetup.exe">Google Chrome 19+</a>
</p>

<p>Η επιλογή των παραπάνω προτύπων έγινε για την εξασφάλιση των παρακάτω πλεονεκτημάτων:
<ol>
	<li>Δυνατότητα εγκατάστασης και χρήσης σχεδόν σε οποιοδήποτε λειτουργικό σύστημα (Windows, Linux, OS X κτλ.)</li>
	<li>Υπόκεινται σε ανοιχτά πρότυπα αδειών και διατίθενται δωρεάν</li>
	<li>Υπάρχει η εύκολη δυνατότητα χρήσης της εφαρμογής από πολλούς χρήστες εντός ενός εσωτερικού δικτύου</li>
</ol>
</p>



<?php include("../partials/footer.inc.php") ?>