<?php include("../partials/head.inc.php") ?>
<?php include("../partials/menu.inc.php") ?>
<?php include("../partials/wrapper-functions.php") ?>
<?php include("../partials/database-connect-old-nice-way.inc.php"); ?>

<h4>Κιβώτιο Επιτροπής ΣΠΑ</h4>
	<ol>
		<li><a href="/entipa/00 ΕΞΩΦΥΛΛΟ ΚΙΒ ΕΠΙΤΡ ΣΠΑ.doc">ΕΞΩΦΥΛΛΟ ΚΙΒΩΤΙΟΥ ΕΠΙΤΡΟΠΗΣ ΣΠΑ</a></li>
		<li><a href="/entipa/00 ΕΞΩΦΥΛΛΟ ΦΑΚ ΕΠΙΤΡ ΣΠΑ.doc">ΕΞΩΦΥΛΛΟ ΦΑΚΕΛΟΥ ΕΠΙΤΡΟΠΗΣ ΣΠΑ</a></li>
		<li><a href="/entipa/00 ΠΙΝΑΚΑΣ ΠΕΡΙΕΧΟΜΕΝΩΝ ΚΙΒΩΤΙΟΥ.doc">ΠΙΝΑΚΑΣ ΠΕΡΙΕΧΟΜΕΝΩΝ ΚΙΒΩΤΙΟΥ</a></li>
		<li><a href="/entipa/01 ΠΡΩΤΟΚΟΛΛΑ ΠΑΡΑΔΟΣΕΩΣ ΚΙΒΩΤΙΟΥ.doc">ΠΡΩΤΟΚΟΛΛΑ ΠΑΡΑΔΟΣΕΩΣ ΚΙΒΩΤΙΟΥ</a></li>
		<li><a href="/entipa/02β ΠΙΝΑΚΑΣ ΠΡΟΣΩΠΙΚΟΥ ΣΥΓΚΡΟΤΗΣΕΩΣ.doc">ΠΙΝΑΚΑΣ ΠΡΟΣΩΠΙΚΟΥ ΣΥΓΚΡΟΤΗΣΕΩΣ</a></li>
		<li><a href="/entipa/02γ ΠΙΝΑΚΑΣ ΧΡΗΣΙΜΩΝ ΤΗΛ.doc">ΠΙΝΑΚΑΣ ΧΡΗΣΙΜΩΝ ΤΗΛΕΦΩΝΩΝ</a></li>
		<li><a href="/entipa/02δ ΓΕΝΙΚΕΣ ΟΔΗΓΙΕΣ ΑΞΚΟΥ ΕΠΣΕΩΣ.doc">ΧΡΗΣΙΜΕΣ ΟΔΗΓΙΕΣ ΑΞΚΟΥ ΕΠΣΕΩΣ</a></li>
		<li><a href="/entipa/02ε ΜΝΗΜΟΝΙΟ ΕΝΕΡΓΕΙΩΝ.doc">ΜΝΗΜΟΝΙΟ ΕΝΕΡΓΕΙΩΝ</a></li>
		<li><a href="/entipa/02η ΟΡΙΑ ΑΞΙΑΣ ΕΠΙΤΑΣΣ ΟΧΗΜΑΤΩΝ.pdf">ΟΡΙΑ ΑΞΙΑΣ ΕΠΙΤΑΣΣ ΟΧΗΜΑΤΩΝ</a></li>
		<li><a href="/entipa/02θ Ν.4442.1929.doc">02θ Ν.4442.1929</a></li>		
		<li><a href="/entipa/03α01 ΠΡΩΤΟΚΟΛΛΟ ΕΠΙΤΑΞΕΩΣ ΜΕΣΩΝ.pdf">ΠΡΩΤΟΚΟΛΛΟ ΕΠΙΤΑΞΕΩΣ ΜΕΣΩΝ</a></li>
		<li><a href="/entipa/03α02 ΔΙΠΛΟΤΥΠΟ ΑΤΟΜΙΚΟ ΔΕΛΤΙΟ ΠΑΡΑΛΑΒΗΣ ΟΧΗΜ ΜΗΧ ΚΤΗΝ.pdf">ΔΙΠΛΟΤΥΠΟ ΑΤΟΜΙΚΟ ΔΕΛΤΙΟ ΠΑΡΑΛΑΒΗΣ ΟΧΗΜΑΤΩΝ ΜΗΧΑΝΟΚΙΝΗΤΩΝ ΚΑΙ ΚΤΗΝΩΝ</a></li>
		<li><a href="/entipa/03α03 ΒΕΒΑΙΩΣΗ ΕΠΙΤΡ ΕΠΙΤ ΑΥΤΟΚ.JPG">ΒΕΒΑΙΩΣΗ ΕΠΙΤΡΟΠΗΣ ΕΠΙΤΑΞΕΩΝ ΑΥΤΟΚΙΝΗΤΩΝ</a></li>
		<li><a href="/entipa/03α03 ΒΕΒΑΙΩΣΗ ΕΠΙΤΡ ΕΠΙΤ ΜΗΧΑΝ.JPG">ΒΕΒΑΙΩΣΗ ΕΠΙΤΡΟΠΗΣ ΕΠΙΤΑΞΕΩΝ ΜΗΧΑΝΗΜΑΤΩΝ ΜΗΧΑΝΙΚΟΥ</a></li>
		<li><a href="/entipa/03α04 ΔΙΠΛΟΤΥΠΟ ΒΙΒΛΙΟ ΔΙΑΤΑΓΩΝ ΕΠΙΤΑΞΕΩΝ.pdf">ΔΙΠΛΟΤΥΠΟ ΒΙΒΛΙΟ ΔΙΑΤΑΓΩΝ ΕΠΙΤΑΞΕΩΝ</a></li>
		<li><a href="/entipa/03α05 ΤΡΙΠΛΟΤΥΠΟ ΒΙΒΛΙΟ ΑΠΟΔΕΙΞΕΩΝ ΠΑΡΑΛΑΒΗΣ.pdf">ΤΡΙΠΛΟΤΥΠΟ ΒΙΒΛΙΟ ΑΠΟΔΕΙΞΕΩΝ ΠΑΡΑΛΑΒΗΣ</a></li>
		<li><a href="/entipa/03α06 ΕΚΘΕΣΗ ΠΑΡΑΒΑΣΕΩΝ.pdf">ΕΚΘΕΣΗ ΠΑΡΑΒΑΣΕΩΝ</a></li>
		<li><a href="/entipa/03α07 ΠΡΑΚΤΙΚΟΝ ΕΠΙΒΟΛΗΣ ΠΡΟΣΤΙΜΟΥ.doc">ΠΡΑΚΤΙΚΟ ΕΠΙΒΟΛΗΣ ΠΡΟΣΤΙΜΟΥ</a></li>
		<li><a href="/entipa/03α07 ΠΡΑΚΤΙΚΟΝ ΕΠΙΒΟΛΗΣ ΠΡΟΣΤΙΜΟΥ.JPG">ΠΡΑΚΤΙΚΟ ΕΠΙΒΟΛΗΣ ΠΡΟΣΤΙΜΟΥ (φωτογραφία)</a></li>
		<li><a href="/entipa/03α08 ΚΑΤΑΛΟΓΟΣ ΟΦΕΙΛ. ΑΠΟ ΕΠΙΒΛ. ΠΡΟΣΤ.doc">ΚΑΤΑΛΟΓΟΣ ΟΦΕΙΛΕΤΩΝ ΑΠΟ ΕΠΙΒΛΗΘΕΝΤΑ ΠΡΟΣΤΙΜΑ</a></li>
		<li><a href="/entipa/03α08 ΚΑΤΑΣΤΑΣΗ ΕΠΙΒΛ ΠΡΟΣΤΙΜΩΝ.doc">ΠΙΝΑΚΑΣ ΕΠΙΒΛΗΘΕΝΤΩΝ ΠΡΟΣΤΙΜΩΝ</a></li>
		<li><a href="/entipa/03β01 ΑΝΑΦΟΡΑ ΠΡΟΟΔΟΥ ΕΠΙΤΑΞΕΩΝ.doc">ΑΝΑΦΟΡΑ ΠΡΟΟΔΟΥ ΕΠΙΤΑΞΕΩΝ</a></li>
		<li><a href="/entipa/03β02 ΕΚΘΕΣΗ ΕΠΙΤΑΞΕΩΝ ΜΙΣΘΩΣΕΩΝ.doc">ΕΚΘΕΣΗ ΕΠΙΤΑΞΕΩΝ ΜΙΣΘΩΣΕΩΝ</a></li>
		<li><a href="/entipa/03β03 ΠΙΝΑΚΑΣ ΕΠΙΤΑΧΘΕΝΤΩΝ ΑΥΤΟΚΙΝΗΤΩΝ.pdf">ΠΙΝΑΚΑΣ ΕΠΙΤΑΧΘΕΝΤΩΝ ΑΥΤΟΚΙΝΗΤΩΝ</a></li>
		<li><a href="/entipa/03γ01 ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜ ΚΑΤΟΧ 1.JPG">ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜΙΩΣΗΣ ΚΑΤΟΧΟΥ 1</a></li>
		<li><a href="/entipa/03γ01 ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜ ΚΑΤΟΧ 2.JPG">ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜΙΩΣΗΣ ΚΑΤΟΧΟΥ 2</a></li>
		<li><a href="/entipa/03γ02 ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜ ΚΑΤΟΧ ΛΟΓΩ ΦΘΟΡΩΝ 1.JPG">ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜΙΩΣΗΣ ΚΑΤΟΧΟΥ ΛΟΓΩ ΦΘΟΡΩΝ 1</a></li>
		<li><a href="/entipa/03γ02 ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜ ΚΑΤΟΧ ΛΟΓΩ ΦΘΟΡΩΝ 2.JPG">ΒΕΒΑΙΩΣΗ ΑΠΟΖΗΜΙΩΣΗΣ ΚΑΤΟΧΟΥ ΛΟΓΩ ΦΘΟΡΩΝ 2</a></li>
		<li><a href="/entipa/03γ03 ΠΡΩΤΟΚΟΛΛΟ ΕΠΙΣΤΡΟΦΗΣ ΕΠΙΤ ΟΧΗΜ ΜΗΧ.pdf">ΠΡΩΤΟΚΟΛΛΟ ΕΠΙΣΤΡΟΦΗΣ ΕΠΙΤΑΧΘΕΝΤΟΣ ΟΧΗΜΑΤΟΣ / ΜΗΧΑΝΗΜΑΤΟΣ</a></li>
		<li><a href="/entipa/03δ01 ΠΙΝΑΚΑΣ ΕΚΤΕΛ ΚΙΝΗΣ ΕΠΙΤΡΟΠΗΣ.JPG">ΠΙΝΑΚΑΣ ΕΚΤΕΛΕΣΘΕΙΣΩΝ ΚΙΝΗΣΕΩΝ ΕΠΙΤΡΟΠΗΣ</a></li>
		<li><a href="/entipa/03δ02 ΔΤΓΗ ΠΡΟΣ ΑΣΤ ΔΗΜΟΤ ΑΡΧΕΣ.doc">ΔΙΑΤΑΓΗ ΠΡΟΣ ΤΙΣ ΑΣΤΥΝΟΜΙΚΕΣ ΔΗΜΟΤΙΚΕΣ ΑΡΧΕΣ</a></li>
		<li><a href="/entipa/ΑΠΟΔΕΙΞΗ ΠΑΡΑΔΟΣΕΩΣ ΣΤΟΝ ΕΠΙΚΕΦ ΣΥΝΟΔΕΙΑΣ.JPG">ΑΠΟΔΕΙΞΗ ΠΑΡΑΔΟΣΕΩΣ ΣΤΟΝ ΕΠΙΚΕΦΑΛΗ ΣΥΝΟΔΕΙΑΣ</a></li>
		<li><a href="/entipa/ΜΝΗΜ. ΑΣΚ.ΕΝΕΡΓ. ΚΕΑ.doc">ΜΝΗΜΟΝΙΟ ΑΣΚΗΣΕΩΣ ΕΝΕΡΓΟΠΟΙΗΣΕΩΣ "ΚΕΑ"</a></li>
		<li><a href="/entipa/ΚΑΤΑΣΤ ΕΠΙΤΑΣ ΟΧΗΜΑΤΩΝ.XLS">ΚΑΤΑΣΤΑΣΗ ΕΠΙΤΑΣΣΟΜΕΝΩΝ ΟΧΗΜΑΤΩΝ</a></li>	
	</ol>
<?php include("../partials/footer.inc.php") ?>